var listd = [
    {
        'id':0,
        'title':'团伙开设网游私服非法获利 613 万，12 名涉案人员已落网',
        'intro': '嫌疑人通过开设私服牟利，该游戏上线 7 个月，注册玩家超 12 万人，充值换购金币比游戏多 5 至 10 倍，涉案金额达 613 万元 ...',
        'words': `2018 年底，蒸湘分局多次接到辖区内某公司报案：一款名叫「xx 女儿国」的网络游戏冒充「xx 轮回」正版网络游戏在网上推广，造成正版网络游戏玩家大量流失，严重侵犯该款游戏的计算机软件著作权。
据悉，正版游戏价格不菲，一套普通装备就需要 2000 多元，游戏玩家多为收入较高群体。而「xx 女儿国」游戏门槛较低，一套装备仅需要几十元，吸引了不少青少年沉迷其中。
        经查，该款私服游戏上线仅仅 7 个月，注册玩家就超过 12 万人，充值换购金币比正版游戏多 5-10 倍。
`,
        'author':'老张'
    },
    {
        'id': 1,
        'title': '【1】团伙开设网游私服非法获利 613 万，12 名涉案人员已落网',
        'intro': '【1】嫌疑人通过开设私服牟利，该游戏上线 7 个月，注册玩家超 12 万人，充值换购金币比游戏多 5 至 10 倍，涉案金额达 613 万元 ...',
        'words': `2018 年底，蒸湘分局多次接到辖区内某公司报案：一款名叫「xx 女儿国」的网络游戏冒充「xx 轮回」正版网络游戏在网上推广，造成正版网络游戏玩家大量流失，严重侵犯该款游戏的计算机软件著作权。
据悉，正版游戏价格不菲，一套普通装备就需要 2000 多元，游戏玩家多为收入较高群体。而「xx 女儿国」游戏门槛较低，一套装备仅需要几十元，吸引了不少青少年沉迷其中。
        经查，该款私服游戏上线仅仅 7 个月，注册玩家就超过 12 万人，充值换购金币比正版游戏多 5-10 倍。
`,
        'author': '老张'
    },
    {
        'id': 2,
        'title': '【2】团伙开设网游私服非法获利 613 万，12 名涉案人员已落网',
        'intro': '【2】嫌疑人通过开设私服牟利，该游戏上线 7 个月，注册玩家超 12 万人，充值换购金币比游戏多 5 至 10 倍，涉案金额达 613 万元 ...',
        'words': `2018 年底，蒸湘分局多次接到辖区内某公司报案：一款名叫「xx 女儿国」的网络游戏冒充「xx 轮回」正版网络游戏在网上推广，造成正版网络游戏玩家大量流失，严重侵犯该款游戏的计算机软件著作权。
据悉，正版游戏价格不菲，一套普通装备就需要 2000 多元，游戏玩家多为收入较高群体。而「xx 女儿国」游戏门槛较低，一套装备仅需要几十元，吸引了不少青少年沉迷其中。
        经查，该款私服游戏上线仅仅 7 个月，注册玩家就超过 12 万人，充值换购金币比正版游戏多 5-10 倍。
`,
        'author': '老张'
    }
]

module.exports = listd